
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"Cancel" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"Select notes and highlights to show:" = "Seleziona note ed evidenziature da mostrare:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"OK" = "Ok";
